export const creditApi = [
  {
    "id": "1",
    "question": "На какой срок возможно оформить Кредит на Покупки в Kaspi?",
    "answer": `Кредит на Покупки возможно оформить на срок до 24 месяцев в зависимости от цены на товар:

      • от 10 000 тенге до 15 000 тенге — на 3 месяца;
      • от 15 001 тенге до 30 000 тенге — на 3, 6 месяцев;
      • от 30 001 тенге до 60 000 тенге — на 3, 6, 12 месяцев;
      • свыше 60 000 тенге — на 3, 6, 12, 24 месяцев.

      До 3 месяцев у нас всегда рассрочка.`
  },
  {
    "id": "2",
    "question": "На какую сумму я могу получить Кредит на Покупки?",
    "answer": `Кредит на Покупки вы можете оформить на сумму от 10 000 тенге до 1 000 000 тенге.`
  },
  {
    "id": "3",
    "question": "У меня есть один кредит.Могу ли я оформить ещё Кредит на Покупки ?",
    "answer": `Да. При наличии действующего кредита в Kaspi, вы можете оформить заявку на получение Кредита на Покупки в мобильном приложении Kaspi.kz.`
  },
];
export const goldApi = [
  {
    "id": "1",
    "question": "s",
    "answer": `Кредит на Покупки возможно оформить на срок до 24 месяцев в зависимости от цены на товар:

      • от 10 000 тенге до 15 000 тенге — на 3 месяца;
      • от 15 001 тенге до 30 000 тенге — на 3, 6 месяцев;
      • от 30 001 тенге до 60 000 тенге — на 3, 6, 12 месяцев;
      • свыше 60 000 тенге — на 3, 6, 12, 24 месяцев.

      До 3 месяцев у нас всегда рассрочка.`
  },
  {
    "id": "2",
    "question": "На какую сумму я могу получить Кредит на Покупки?",
    "answer": `Кредит на Покупки вы можете оформить на сумму от 10 000 тенге до 1 000 000 тенге.`
  },
  {
    "id": "3",
    "question": "У меня есть один кредит.Могу ли я оформить ещё Кредит на Покупки ?",
    "answer": `Да. При наличии действующего кредита в Kaspi, вы можете оформить заявку на получение Кредита на Покупки в мобильном приложении Kaspi.kz.`
  },
]

