export const questions = [
  {
    "id": "1",
    "question": "Как получить Бизнес Кредит в Kaspi Pay?",
    "answer": `Подавать заявку на Бизнес Кредит не нужно. Kaspi самостоятельно принимает решение об одобрении кредитной линии на основании соответствия партнера Kaspi.kz основным критериям. Как только мы откроем кредитную линию, вы сразу увидите доступную сумму в приложении Kaspi Pay. Индивидуальным предпринимателям В приложении Kaspi Pay во вкладке «Мой Банк» нажмите «Получить кредит» и выберите сумму в рамках кредитного лимита. В течение минуты вы узнаете о решении по кредиту. Если оно положительное, то после подписания документов с помощью электронной подписи Kaspi, средства сразу поступят на ваш текущий счет. Предлагаем посмотреть видео, как получить Бизнес Кредит в Kaspi Pay:`
  },
  {
    "id": "2",
    "question": "Как получить Бизнес Кредит в Kaspi Pay? Можно ли в Kaspi Pay досрочно погасить Бизнес Кредит?",
    "answer": `Да. Вы можете досрочно погасить Бизнес Кредит частично или полностью в любое время без штрафов и комиссий.`
  },
  {
    "id": "3",
    "question": "Можно в Kaspi Pay увеличить кредитную линию по Бизнес Кредиту?",
    "answer": `Размер кредитной линии устанавливается автоматически и зависит от ваших продаж с Kaspi Pay. Если продажи растут, то сумма кредитной линии будет увеличена.`
  },
]