export const questions = [
  {
    "id": "1",
    "question": "1. Хочу посмотреть мою кредитную историю.Где я могу получить кредитный отчет?",
    "answer": `Получить кредитный отчет вы можете:
    • на сайтах www.1cb.kz, электронного правительства www.egov.kz,
    • в ЦОНах вашего города,
    • в офисе Первого кредитного бюро в г.Алматы.Кредитный отчет предоставляется бесплатно один раз в год.`
  },
  {
    "id": "2",
    "question": "2. Что мне нужно для получения Кредита Наличными?",
    "answer": `Для подачи заявки онлайн достаточно установить на свой мобильный телефон приложение Kaspi.kz и зарегистрироваться. При положительном решении по Кредиту Наличными вам нужно будет подписать кредитный договор своей электронной подписью Kaspi.
      Электронная подпись Kaspi – это аналог собственноручной подписи, с помощью которой клиенты Kaspi могут подписывать кредитный договор онлайн в мобильном приложении. 
      Мобильное приложение Kaspi.kz можно скачать в AppStore, Google Play или AppGallery.`
  },
  {
    "id": "3",
    "question": "3. Мне звонят и спрашивают данные карты Kaspi Gold.Как проверить, что это не мошенники ?",
    "answer": `Сотрудники Kaspi.kz никогда не запрашивают личные данные клиентов.
      Не говорите никому, а также не указывайте в переписках и на сайтах, в которых не уверены, следующие данные карты Kaspi Gold:
      имя и фамилию владельца;
      срок действия;
      CVV — трехзначный номер на обратной стороне карты;
      ПИН-код;
      SMS-коды для подтверждения платежей и переводов.
      Тот, кто просит вас это сделать — мошенник, даже если представляется сотрудником Kaspi.kz.
      Если вы подозреваете, что столкнулись с мошенниками, заполните форму Сообщить о мошенничестве. Мы обязательно примем меры.`
  },
  {
    "id": "4",
    "question": "4. Какие есть ограничения при переводах в мобильном приложении Kaspi.kz ?",
    "answer": `Все переводы доступны 24/7.
        Ограничений по количеству переводов нет.`
  },
  {
    "id": "5",
    "question": "5. Мне одобрили Кредит Наличными онлайн.Как получить деньги ?",
    "answer": `Вы можете без комиссии получить деньги по Кредиту Наличными в любом Kaspi Банкомате.
    Авторизуйтесь через мобильное приложение Kaspi.kz: откройте сервис Kaspi QR и отсканируйте QR-код на экране Kaspi Банкомата.
    • Выберите «Получить Кредит Наличными» и следуйте дальнейшим шагам.
    • Банкомат выдаст всю сумму вашего кредита полностью. Комиссии за снятие не будет.
    Снятие наличных в банкомате доступно с 8:00 до 22:00 по времени Нур-Султана. После получения денег вам придёт сообщение с подтверждением.`
  },
  {
    "id": "6",
    "question": "  6. Мне звонят из Kaspi и спрашивают информацию о человеке, который взял кредит.Я его не знаю.Что делать ?",
    "answer": `Заполните форму. Мы рассмотрим возможность исключения вашего номера из списка контактных лиц этого человека.`
  },
  {
    "id": "7",
    "question": "   7. На какую сумму я могу получить Kaspi Red ?",
    "answer": `Вы можете получить Kaspi Red с лимитом на покупки: 50 000, 75 000, 100 000, 125 000 и 150 000 тенге.
      Лимит на покупки Kaspi Red определяется индивидуально и зависит от качества кредитной истории и платежеспособности.`
  },
  {
    "id": "8",
    "question": "   8. Можно снимать деньги с Kaspi Red ?",
    "answer": `Нет. Снять деньги с Kaspi Red невозможно.
      Kaspi Red предназначен только для покупок в сети партнёров Kaspi.kz или в Магазине на Kaspi.kz.
      Узнать о партнёрах клуба вы можете в сервисе «Kaspi Maps».`
  }
]
